{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1/1"
			},
			"Translation":
			{
				"Text": "1/1"
			},
			"Key": "482163AE48FBA5B537BC728920E22FAB"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": "1/2"
			},
			"Key": "A20745984E9338970D00AA98E9304B1A"
		},
		{
			"Source":
			{
				"Text": "1/3"
			},
			"Translation":
			{
				"Text": "1/3"
			},
			"Key": "AC7B077242FD3CC5EAF277AB64F4776A"
		},
		{
			"Source":
			{
				"Text": "1/4"
			},
			"Translation":
			{
				"Text": "1/4"
			},
			"Key": "5E00EAA4469001D7E02B4D9EA29BAD55"
		},
		{
			"Source":
			{
				"Text": "16x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x16"
			},
			"Key": "47C4D4C849AA7D94CC14BCAADC6BB595"
		},
		{
			"Source":
			{
				"Text": "2x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x2"
			},
			"Key": "46289A444E7614A3EF30BABC44D5B3DC"
		},
		{
			"Source":
			{
				"Text": "4x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x4"
			},
			"Key": "BDDEB1FC4C12955EDD1C57BB4CAFD9DE"
		},
		{
			"Source":
			{
				"Text": "8x Anisotropic"
			},
			"Translation":
			{
				"Text": "Filtrage Anisotrope x8"
			},
			"Key": "3569D23649696C444609D4BE3A782748"
		},
		{
			"Source":
			{
				"Text": "A resolution change has been detected.\r\nDo you want to keep this change?"
			},
			"Translation":
			{
				"Text": "Un changement de résolution a été détecté.\r\nVoulez vous conserver ce changement?"
			},
			"Key": "525CF2CA41B89B3EBAE293B3054D5AB6"
		},
		{
			"Source":
			{
				"Text": "Adjust the camera field of view (FOV)"
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'angle de vue de la caméra"
			},
			"Key": "27C25D834E008644AA9265BAE873B315"
		},
		{
			"Source":
			{
				"Text": "Adjust the displayed resolution of the game.\r\n\r\nWindow Mode must be set to Full Screen or Windowed to be able to change the displayed resolution of the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la résolution d'affichage du jeu.\r\n\r\nLe mode d'affichage doit être réglé sur Plein écran ou Fenêtré pour pouvoir modifier la résolution d'affichage du jeu."
			},
			"Key": "C03783AA4EAC4D742262F5A6ACC622D2"
		},
		{
			"Source":
			{
				"Text": "Adjust the framerate limit to the specified value between 30 and 200 fps. \r\n\r\nValues lower than 30 will remove the framerate limit.\r\nVSync must be disabled if you want to adjust the Framerate Limit manually.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la limite de fréquence d'images par seconde à la valeur spécifiée entre 30 et 200 ips. \r\n\r\nLes valeurs inférieures à 30 ips supprimeront la limite de fréquence d'images.\r\nLa Synchronisation Verticale doit être désactivé si vous souhaitez ajuster manuellement la limite de fréquence d'images."
			},
			"Key": "D58BE2A94C970B32C9D5708322D56B55"
		},
		{
			"Source":
			{
				"Text": "Adjust the global brightness of the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la luminosité globale du jeu."
			},
			"Key": "80EE8B0440D8493ED776F08DE75015D7"
		},
		{
			"Source":
			{
				"Text": "Adjust the internal render resolution scale of the game.\r\n\r\nAnti Aliasing Method must be set to Off, FXAA or TAA and Upscaling Method to Off in order to adjust the resolution scale manually."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'échelle de résolution interne du jeu.\r\n\r\nLa Méthode d'Anticrénelage doit être réglée sur Désactivé, FXAA ou TAA et la Méthode de Mise à l'Échelle sur Désactivé afin d'ajuster manuellement l'échelle de résolution."
			},
			"Key": "1892400E415E655B40CA008FB4E4DBEC"
		},
		{
			"Source":
			{
				"Text": "Adjust the language of the game."
			},
			"Translation":
			{
				"Text": "Permet de changer la langue d'affichage du jeu."
			},
			"Key": "E90A119C4EF04999E3FB0EB983D40CA5"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and amount of motion blur displayed on screen. \r\n\r\nThis setting has minimal impact on performances and is recomended to smooth lower framerates."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la quantité de flou de mouvement affiché à l’écran. \r\n\r\nCe paramètre a un impact minimal sur les performances et est recommandé pour fluidifier les fréquences d'images faibles."
			},
			"Key": "CA3748334CDC5150D2751FAA2CA076FD"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and density of foliage."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la densité de la végétation"
			},
			"Key": "2FDA168F46B19D287F89D3B9558A7F8E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and resolution of volumetrics effects such as volumetric fog. \r\n\r\nThis setting can have a large impact on performances at its highest option."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité et la résolution des effets volumétriques tels que le brouillard volumétrique. \r\n\r\nCe paramètre peut avoir un impact important sur les performances à son niveau le plus élevé."
			},
			"Key": "71D52E5245D54AED94F10787A3681757"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of post processing effects. \r\n\r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des effets de post-traitement. \r\n\r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "2A8F1E0F4166F63CB92BE09479844BC7"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of texture filtering. Higher quality settings reduces blur when viewing textures at an angle.\r\n\r\nThis setting has minimal impact to performances."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité du filtrage des textures. Des paramètres de qualité plus élevés réduisent le flou visible sur des textures affichés avec un angle.\r\n\r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "C1096665464C3272B509F19748E5713E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of textures that are allowed to be loaded into the video memory of your graphics card. \r\n\r\nThis setting has minimal impact to performances and won’t have a visual impact if you graphics card has enough video memory. "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des textures qui peuvent être chargées dans la mémoire vidéo de votre carte graphique. \r\n\r\nCe paramètre a un impact minime sur les performances et n’aura aucun impact visuel si votre carte graphique dispose de suffisamment de mémoire vidéo."
			},
			"Key": "F2079B9D4CCED55369C9D790DE7B3375"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Global Illumination. \r\n\r\nLumen High and Ultra offer better visual quality with ray-traced global illumination but have a larger impact to performances than DFAO."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de l’éclairage global. \r\n\r\nLumen Élevé et Ultra offrent une meilleure qualité visuelle avec un éclairage global par lancer de rayons (ray tracing), mais ont un impact plus important sur les performances que la technique DFAO."
			},
			"Key": "B051883342FD63A9236A698173715854"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Reflections.\r\n\r\nLumen High and Ultra offer better visual quality with ray-traced reflections but have a larger impact to performancs than the Screen Space Reflections options. \r\n\r\nGlobal Illumination must be set to Lumen High or better for the Lumen Reflections to work."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des réflexions.\r\n\r\nLumen Élevé et Ultra offrent une meilleure qualité visuelle avec des réflexions par lancer de rayons (ray tracing), mais ont un impact plus important sur les performances que les options de Réflexions dans l'espace de l'écran. \r\n\r\nL'éclairage global doit être réglé sur Lumen Élevé ou plus pour que les réflexions Lumen fonctionnent."
			},
			"Key": "4DF50149421FBD034543D5BFD7EF443A"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the choosen anti aliasing method."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de la méthode d'anticrénelage choisie."
			},
			"Key": "17B6A6DD4E04CB2B757A36AED4580EAA"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the shadows and their draw distance. \r\n\r\nThis setting can has a large impact on performances at its highest option. \r\nIt is not recommended to set it to Ultra with Virtual Shadow Maps enabled."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des ombres et leur distance d'affichage. \r\n\r\nCe paramètre peut avoir un impact important sur les performances à son niveau le plus élevé. \r\nIl n'est pas recommandé de le définir sur Ultra si l'option Cartes d'Ombres Virtuelles est active."
			},
			"Key": "9ECF5C3F43F786FDB07739B8FCA27E16"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of visual effects such as particles."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité des effets visuels tels que les particules."
			},
			"Key": "5BF0A38044787ACB4C9630A37801C583"
		},
		{
			"Source":
			{
				"Text": "Adjust the sensitivity of camera movements."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la sensibilité des mouvements de la caméra."
			},
			"Key": "E96C03C4465257DEA4EBEE83F81B7FBB"
		},
		{
			"Source":
			{
				"Text": "Adjust the shading quality of materials."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la qualité de l'ombrage des matériaux."
			},
			"Key": "5BA3A951492E5D0A7C2BD3892B547B5D"
		},
		{
			"Source":
			{
				"Text": "Adjust the sharpness applied to the image.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l'effet de netteté appliqué à l’image finale."
			},
			"Key": "A00985904C02345A077F37BD84990117"
		},
		{
			"Source":
			{
				"Text": "Adjust the view distance of objects in the world. "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster la distance de vue des objets dans le monde."
			},
			"Key": "121E447748E9BAE00AC3D4881035EDAC"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for sounds played by the User Interface."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des sons émis par l'interface utilisateur."
			},
			"Key": "DF5B99134EC9EC9B96C7179862F14B69"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the ambient sounds of the environment."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des sons ambiants de l'environnement."
			},
			"Key": "0B743EBA4B681BBD2941D19E5B16F4CE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the in-game effects."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des effets du jeu."
			},
			"Key": "2436A21B418041247B3F3CBCCC6FB2B0"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the musics of the game."
			},
			"Translation":
			{
				"Text": "Permet de régler le volume des musiques du jeu."
			},
			"Key": "365AE64F4A56796AB52C67A70E4F42AE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume of all the sounds in the game."
			},
			"Translation":
			{
				"Text": "Permet d'ajuster le volume global des sons du jeu."
			},
			"Key": "97690C3D47E3E1154F50D5A2909FEEC8"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio Volume"
			},
			"Translation":
			{
				"Text": "Volume de l'audio ambiant"
			},
			"Key": "DDEB29954589E8A0D7483FA5C9EB3096"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Method"
			},
			"Translation":
			{
				"Text": "Méthode d'Anticrénelage"
			},
			"Key": "32C380C44D41EE8DD422B9B8F35C637F"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'Anticrénelage"
			},
			"Key": "069C0D4F4A26CC322D87BE8926B270A0"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "825D0CDE4B49D392BCBD3FAA3B0F737B"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Sans bordures"
			},
			"Key": "D8D263F54AC1E9DF3BF4FC9BC4469091"
		},
		{
			"Source":
			{
				"Text": "Camera Field of View"
			},
			"Translation":
			{
				"Text": "Angle de vue de la caméra"
			},
			"Key": "AD982F264B9583FB02368A97891BF0BC"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "3C3653D24A1A38A685EBB893B85BADBE"
		},
		{
			"Source":
			{
				"Text": "Changes History"
			},
			"Translation":
			{
				"Text": "Historique des changements"
			},
			"Key": "DE625F30481B89BD35B3DFB3431B4363"
		},
		{
			"Source":
			{
				"Text": "Contact Shadows"
			},
			"Translation":
			{
				"Text": "Ombres de contact"
			},
			"Key": "51E2B80A4B76B0C15CD99A9C8AC20580"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "72F837E9470C415DCE9D12A7CB62E00E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "0E81B73E493C7DA86179968018FE1FB2"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Personnalisé"
			},
			"Key": "5EA43D5141C35B7A168B00B80ACD1E3E"
		},
		{
			"Source":
			{
				"Text": "DFAO High"
			},
			"Translation":
			{
				"Text": "DFAO Élevé"
			},
			"Key": "BD0788FC47F52459CD9626BC4F629CCF"
		},
		{
			"Source":
			{
				"Text": "DFAO Low"
			},
			"Translation":
			{
				"Text": "DFAO Faible"
			},
			"Key": "0E82A9F74CB981ED2886ADAA04229B28"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Par défaut"
			},
			"Key": "837C6DAF496F237108A24784B8C63E59"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "9AFF4D3B4B22E16A1A9701A213B70FC1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Par défaut"
			},
			"Key": "E15A0D674ED1DE88ED1753912E03D0A7"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Defaut"
			},
			"Key": "6C08497644E42FB86D37439455723261"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Écran"
			},
			"Key": "A360F95A499F2F34736CD48BE0924771"
		},
		{
			"Source":
			{
				"Text": "Do you really want to reset settings ?\r\nAny action is definitive."
			},
			"Translation":
			{
				"Text": "Voulez-vous vraiment réinitialiser les paramètres?\r\nToute action est définitive."
			},
			"Key": "51210EC8454D543DE27544B4C35F6814"
		},
		{
			"Source":
			{
				"Text": "Effects Audio Volume"
			},
			"Translation":
			{
				"Text": "Volume des effets"
			},
			"Key": "CF3900B743BB4BEE55CC3C95DA784F9E"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets visuels"
			},
			"Key": "4734EAD04A70A27CD4FF2DAE95998244"
		},
		{
			"Source":
			{
				"Text": "Enable Contact Shadows to add subtle shadowing in areas that would not be covered by standard shadow maps, such as small geometry or grass.\r\n \r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Permet d'activer les ombres de contact pour ajouter des ombres subtiles dans les zones qui ne seraient pas couvertes par les ombres standard, telles que les petites géométries ou l'herbe.\r\n \r\nCe paramètre a un impact minimal sur les performances."
			},
			"Key": "3EFB75CB4826A331794E8EACB6C2E03C"
		},
		{
			"Source":
			{
				"Text": "Enable Hardware Ray Tracing for higher quality Lumen Global Illumination and Reflections. \r\n\r\nThis setting has a large impact on performances and require compatible hardware."
			},
			"Translation":
			{
				"Text": "Permet d'activer le traçage de rayons matériel (hardware ray tracing) pour un éclairage global et des réflexions Lumen de meilleure qualité. \r\n\r\nCe paramètre a un impact important sur les performances et nécessite un matériel compatible."
			},
			"Key": "4DD9AABA42DBAFBD718A95BCD97EACE5"
		},
		{
			"Source":
			{
				"Text": "Enable Virtual Shadow Maps for more accurate and higher resolution shadows with greater draw distances.\r\n \r\nThis setting has a large impact on performances thus using Ultra Shadows Quality is not recommended with Virtual Shadow Maps.  "
			},
			"Translation":
			{
				"Text": "Permet d'activer les cartes d'ombres virtuelles pour des ombres plus précises et de plus haute résolution avec de plus grandes distances de dessin.\r\n \r\nCe paramètre a un impact important sur les performances. Les ombres de qualité Ultra ne sont donc pas recommandées avec les cartes d'ombres virtuelles."
			},
			"Key": "182B31EB4536351606BD1E97F68EA5AC"
		},
		{
			"Source":
			{
				"Text": "Enable holding the sprint button to keep sprinting.\r\nRevert to \"press to sprint\" if disabled."
			},
			"Translation":
			{
				"Text": "Permet d'activer le maintien du bouton de sprint pour sprinter.\r\nReviens à \"appuyer pour sprinter\" si désactivé."
			},
			"Key": "EE7CDAB74B5F66EB739091955E781426"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the X-Axis (left/right)."
			},
			"Translation":
			{
				"Text": "Permet d'activer les commandes de caméra inversées pour l’axe horizontal (gauche/droite)."
			},
			"Key": "2D4C6E464C4EA05FCA88A28BA2C9F348"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the Y-Axis (up/down)."
			},
			"Translation":
			{
				"Text": "Permet d'activer les commandes de caméra inversées pour l’axe vertical (haut/bas)."
			},
			"Key": "635F6DCA4D9006B301B880A5DAD6D646"
		},
		{
			"Source":
			{
				"Text": "Error: {New Key} can't be bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "Erreur: {New Key} ne peut pas être associée à '{Modified Mapping}'.\r\n\r\n{Previous History} "
			},
			"Key": "024D2E524E5E72377ED3E09AE468AA18"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "5F6A3CC449FC36A2383C17A3EB7A0BA6"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la végétation"
			},
			"Key": "98EB71D94AFAD6A51D9360ABD8E67A81"
		},
		{
			"Source":
			{
				"Text": "Framerate Limit"
			},
			"Translation":
			{
				"Text": "Limite de fréquence d'images"
			},
			"Key": "79AA54A940593CA2336473904BA332F6"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "F3509A104F7673042E4EECA706611998"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Jeu"
			},
			"Key": "B6546E2442DC15A8E57433B8DE3FFB2F"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "250637844FA513BAFBED39939D3415C9"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'éclairage global"
			},
			"Key": "18216EDE48091DB3CED43DAB9EC3E201"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphismes"
			},
			"Key": "F4C585794F861A9A3F4E2C89252BE7DC"
		},
		{
			"Source":
			{
				"Text": "Graphics Preset"
			},
			"Translation":
			{
				"Text": "Préréglage graphique"
			},
			"Key": "AFB882984D26BB5BDFFBD7A487ED1C29"
		},
		{
			"Source":
			{
				"Text": "Hardware Ray-Tracing Lumen"
			},
			"Translation":
			{
				"Text": "Traçage de Rayons matériel"
			},
			"Key": "9D5E22C4430B58D4FB458BB3EEC8830D"
		},
		{
			"Source":
			{
				"Text": "Hold To Sprint"
			},
			"Translation":
			{
				"Text": "Maintenir pour sprinter"
			},
			"Key": "D040061C41E834FB1F5117800BE08C0D"
		},
		{
			"Source":
			{
				"Text": "Image Sharpness"
			},
			"Translation":
			{
				"Text": "Netteté de l’image"
			},
			"Key": "241F080642FDAACA1E2243A2F92DE6E5"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "CF2B236C4DCEC5CD54C83996883B6BB1"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "1E39934D4E2CCEE37D3460B17668F07D"
		},
		{
			"Source":
			{
				"Text": "Invert X-Axis"
			},
			"Translation":
			{
				"Text": "Inverser l'axe horizontal"
			},
			"Key": "6BD6B254426543E328D740874E721BC7"
		},
		{
			"Source":
			{
				"Text": "Invert Y-Axis"
			},
			"Translation":
			{
				"Text": "Inverser l'axe vertical"
			},
			"Key": "198960E94FA3D974DDC86CB73315FD2D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue d'affichage"
			},
			"Key": "4554708143F014740E9781A72D6DB4AE"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen Élevé"
			},
			"Key": "E2F69DE54B3A6A9D80A132BBAAC17336"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen Élevé"
			},
			"Key": "0E1016DF4DF57A2764A68D8AABB87DA1"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "3CA9FED84EF9EBECEF63A8884AAD01BB"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "13C89B4C41E9B3B550D58D9A9634692B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume global"
			},
			"Key": "0B4E69884D12FEB6B9CE6DA3DFCF6F19"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Flou de mouvement"
			},
			"Key": "4F8CDB534C8855AE09A7A1A53228269E"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Déplacement vers l'arrière"
			},
			"Key": "275EF77641F18BD27268C1B54CFCDB25"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Déplacement vers l'avant"
			},
			"Key": "A23DF1D046DE2CF55354929C16AA3522"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Déplacement vers la gauche"
			},
			"Key": "382BF14F4D1EDF7A4D6E52B40E18DD69"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Déplacement vers la droite"
			},
			"Key": "8CC59CAB4B7E91275AB7B492BBD2CDDA"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "15631C764C6435E301663D9873AA66CB"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "3172484349DB37041D1A109E3DE28A53"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "8CC994914B1C6F036BB17AAA85BC9BD2"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "E4612CD4436241B2E9436AA621264E7A"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "F1692A904DAFB376BC55D6A3FE7AE73C"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Déplacements"
			},
			"Key": "0E4474C64733BF15BE9645B5CD202DA3"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			},
			"Key": "DC9DC70E4B27B38BDEDC3FB43D5DF986"
		},
		{
			"Source":
			{
				"Text": "On Foot"
			},
			"Translation":
			{
				"Text": "À pieds"
			},
			"Key": "41F8208C4D88A71F7D7059AD7C2902BC"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Autres"
			},
			"Key": "E585E08B4CCEABB55C8579A400E967BC"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Qualité du post-traitement"
			},
			"Key": "F727A88E46C984B56901279663CE8EDB"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality"
			},
			"Translation":
			{
				"Text": "Qualité des réflexions"
			},
			"Key": "920130574A1EC4B4912AECB11B5594F0"
		},
		{
			"Source":
			{
				"Text": "Reset '{SettingName}'"
			},
			"Translation":
			{
				"Text": "Réinitialiser '{SettingName}'"
			},
			"Key": "9A699AB24AABD4AB98DEDA8309AE869A"
		},
		{
			"Source":
			{
				"Text": "Reset '{TabName}' Tab"
			},
			"Translation":
			{
				"Text": "Réinitialiser l'onglet '{TabName}'"
			},
			"Key": "1C8AD2DE49A2F481655FB886932D914F"
		},
		{
			"Source":
			{
				"Text": "Reset All"
			},
			"Translation":
			{
				"Text": "Tout réinitialiser"
			},
			"Key": "E3AF4C604E60A5EF6062B18833383631"
		},
		{
			"Source":
			{
				"Text": "Reset to Default value '{text}'"
			},
			"Translation":
			{
				"Text": "Réstaurer à la valeur par défaut '{text}'"
			},
			"Key": "C08FAEE0429DBE681A8CE994B776B9E0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution d'écran"
			},
			"Key": "058FDA70458069D710BCD48BFB7D4C1A"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Echelle de résolution"
			},
			"Key": "504C08EE4BB20AA03863E1AD110EA94D"
		},
		{
			"Source":
			{
				"Text": "Revert"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "219B31E044F713744A17C8BD949D0A21"
		},
		{
			"Source":
			{
				"Text": "SSR High"
			},
			"Translation":
			{
				"Text": "Réflexions dans l’espace de l’écran Élevés"
			},
			"Key": "38A0DF8842D27BB25F58669C2368ADD6"
		},
		{
			"Source":
			{
				"Text": "SSR Low"
			},
			"Translation":
			{
				"Text": "Réflexions dans l’espace de l’écran Faibles"
			},
			"Key": "ECA88E984BF6CB29C8042884D8079C04"
		},
		{
			"Source":
			{
				"Text": "Select a graphics quality preset to quickly adjust all the graphics settings to the desired value."
			},
			"Translation":
			{
				"Text": "Permet de sélectionner un préréglage de qualité graphique pour ajuster rapidement tous les paramètres graphiques à la valeur souhaitée."
			},
			"Key": "57BD40644EE27C27FABE57A9926F346F"
		},
		{
			"Source":
			{
				"Text": "Select the VSync mode used by the game. \r\n\r\nThe options are dependent of your monitor's refresh rate: 1/1 option will enable vsync at your maximum refresh rate. 1/2 will enable vsync at half your monitor’s refresh rate, and so on. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner le mode synchronisation verticale utilisé par le jeu. \r\n\r\nLes options dépendent du taux de rafraîchissement de votre moniteur : l'option 1/1 activera la vsync à votre taux de rafraîchissement maximum. 1/2 activera la vsync à la moitié du taux de rafraîchissement de votre moniteur, et ainsi de suite."
			},
			"Key": "3C12E83246F57BD8D490C29F6FFF3765"
		},
		{
			"Source":
			{
				"Text": "Select the method used to remove aliasing and jagged edges in the game.\r\n\r\nUpscaling Method must be set to Off to adjust this setting manually,"
			},
			"Translation":
			{
				"Text": "Sélectionnez la méthode utilisée pour supprimer les effets de crénélage dans le jeu.\r\n\r\nLa Méthode de Mise à l'Échelle doit être définie sur Désactivé pour ajuster ce paramètre manuellement."
			},
			"Key": "A685953B41E2D2D367C72B9D8094BDBF"
		},
		{
			"Source":
			{
				"Text": "Select the quality to performance balance of the choosen upscaling method. \r\n\r\nHigher quality options will offer better image quality but a smaller performance gain while higher performance options will offer greater performances but with a more degraded image quality.  "
			},
			"Translation":
			{
				"Text": "Permet d'ajuster l’équilibre qualité/performance de la méthode de mise à l’échelle choisie. \r\n\r\nLes options de qualité supérieure offriront une meilleure qualité d'image mais un gain de performances plus faible, tandis que les options de performances supérieures offriront de meilleures performances mais avec une qualité d'image plus dégradée."
			},
			"Key": "3C3565474F327145FEB8828D48FBC0FF"
		},
		{
			"Source":
			{
				"Text": "Select the upscaling method used by the game to improve performances at a minimal impact to visuals. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner la méthode de mise à l'échelle utilisée par le jeu pour améliorer les performances avec un impact minimal sur la qualité visuelle."
			},
			"Key": "DA27389D4208A23FC55770A20A9D0F6F"
		},
		{
			"Source":
			{
				"Text": "Select the window mode used by the game. "
			},
			"Translation":
			{
				"Text": "Permet de sélectionner le mode d'affichage utilisé par le jeu."
			},
			"Key": "9E2260D84C6258FF8FFB5EB20C1CD0BF"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": "Qualité d'ombrage"
			},
			"Key": "E8E70A474D04E1693707419C2D94D5AE"
		},
		{
			"Source":
			{
				"Text": "Shadows Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "3ADB53EF41FE5FE1F28363B3534880E5"
		},
		{
			"Source":
			{
				"Text": "Some settings have unsaved modifications.\r\nDo you really want to close ?"
			},
			"Translation":
			{
				"Text": "Certains paramètres comportent des modifications non enregistrées.\r\nVoulez-vous vraiment fermer?"
			},
			"Key": "00474B184A3E1804B52A0B9DB6195831"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "65DADAD144F5B61C2606D4B992E2D74E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "26FCE84C41F36BD2E635D2A7040FFFF2"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "D2A6FADB4658C4BAC3CCF49BBF5C8B74"
		},
		{
			"Source":
			{
				"Text": "TSR"
			},
			"Translation":
			{
				"Text": "TSR"
			},
			"Key": "4B6A29E047D41E1C41FEDEAB405F421D"
		},
		{
			"Source":
			{
				"Text": "TSR AA"
			},
			"Translation":
			{
				"Text": "TSR AA"
			},
			"Key": "13B3E7154972B041EFC6B0B388A2965B"
		},
		{
			"Source":
			{
				"Text": "Textures Filtering"
			},
			"Translation":
			{
				"Text": "Filtrage des textures"
			},
			"Key": "8A36FF8D41C6E02FC194A2B4D4DAF70D"
		},
		{
			"Source":
			{
				"Text": "Textures Quality"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "295DEA604277CC494DA67EA18F3163A2"
		},
		{
			"Source":
			{
				"Text": "UI Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume des sons de l'UI"
			},
			"Key": "EC526C524089FA540DA80D89004BD017"
		},
		{
			"Source":
			{
				"Text": "Upscaling & AA"
			},
			"Translation":
			{
				"Text": "Mise à l'échelle et anticrénelage"
			},
			"Key": "945A7BC8437D37B39646B1B3AB3AA6E0"
		},
		{
			"Source":
			{
				"Text": "Upscaling Method"
			},
			"Translation":
			{
				"Text": "Méthode de mise à l'échelle"
			},
			"Key": "2A75EA6242B4E6078ECD3185D5293BE8"
		},
		{
			"Source":
			{
				"Text": "Upscaling Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la mise à l'échelle"
			},
			"Key": "647B06CD43F01270FC4B2EBAEA63DF2B"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation verticale"
			},
			"Key": "9ADAC2AF459C972788FF7297DB5F4B84"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Affichage"
			},
			"Key": "5F254B61467F4483842D5FA674E8ACF8"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Distance d'affichage"
			},
			"Key": "0EE557484772016AF7C446BCA831685F"
		},
		{
			"Source":
			{
				"Text": "Virtual Shadow Maps"
			},
			"Translation":
			{
				"Text": "Cartes d'ombres virtuelles"
			},
			"Key": "94D2BC124674573F022C49BDAE17335A"
		},
		{
			"Source":
			{
				"Text": "Volumetric Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets volumétriques"
			},
			"Key": "DEDAD5EB4E9D380F57561B99B1FC30D8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode d'affichage"
			},
			"Key": "8C7E5A474F088DD93B14A1AA7D0EF3D2"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "35E3D1494DD3B59F1950C093FE494E2B"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "Monde"
			},
			"Key": "AB047F16427E6828B188C9B4628F09BF"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "Monde"
			},
			"Key": "845EE8C14DCE8013737227B1D5259E39"
		},
		{
			"Source":
			{
				"Text": "{New Key Mapping Message}\r\nMapping conflict: {Conflicted Key} from '{Conflicted Mapping Name}' has been replaced with {Current Key} from '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key Mapping Message}\r\nConflit d'assignation: {Conflicted Key} provenant de '{Conflicted Mapping Name}' a été remplacé par {Current Key} provenant de '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "CC5C51904545CD17927540A4D02429E9"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'."
			},
			"Translation":
			{
				"Text": "{New Key} assignée à '{Modified Mapping}'."
			},
			"Key": "280CF25F4183747F7CE84CBB826B4DB8"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key} assignée à '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "C93FA45B437C8A694FB0549E94851CAE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_EasyGameUICommon",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "Button_Apply"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Équilibré"
					},
					"Key": "Upscaling_Balanced"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Annuler"
					},
					"Key": "Button_Cancel"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "Button_Continue"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Élevé"
					},
					"Key": "High_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Faible"
					},
					"Key": "Low_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "Medium_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Désactivé"
					},
					"Key": "Off_Setting"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Activé"
					},
					"Key": "On_Setting"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Paramètres"
					},
					"Key": "Button_OptionsMenu"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "Upscaling_Performance"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualité"
					},
					"Key": "Upscaling_Quality"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Button_Quit"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Réinitialiser"
					},
					"Key": "Button_Reset"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Séléctionner"
					},
					"Key": "Button_Select"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Ultra_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performance"
					},
					"Key": "Upscaling_UltraPerformance"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Qualité"
					},
					"Key": "Upscaling_UltraQuality"
				}
			]
		}
	]
}